{
  "that": [
    "Lần cuối khóc là khi nào?",
    "Điều gì khiến bạn tự hào nhất?",
    "Bí mật lớn nhất của bạn là gì?",
    "Crush hiện tại của bạn là ai?",
    "Bạn có tật xấu nào không?",
    "Bạn ghen tị nhất với ai?",
    "Bạn đã từng ăn cắp cái gì chưa?",
    "Bạn có bất đồng ý kiến với ai không?",
    "Bạn đã từng bỏ mặc ai đó?",
    "Bạn còn cảm thấy với một người yêu cũ không?",
    "Bạn đã từng tắm chung không?",
    "Bạn đã từng hút thuốc lá hoặc thử rượu chưa?",
    "Điều tồi tệ nhất mà bạn đã làm tại trường là gì?",
    "Bạn đã từng lan truyền tin đồn về ai đó chưa?",
    "Điều tồi tệ nhất mà bạn đã từ chối ai đó?",
    "Bạn nghĩ ai là người nóng bỏng nhất trong trường?",
    "Điều xấu hổ nhất trong phòng của bạn là gì?",
    "Bạn đã từng thích em trai hoặc em gái của bạn không?",
    "Bạn đã từng gửi tin nhắn dơ bẩn cho người sai không?",
    "Điều gây sốc nhất mà bạn đã từng làm là gì?",
    "Bạn đánh giá ngoại hình của mình như thế nào từ 1 đến 10?",
    "Nếu không có hậu quả, bạn sẽ phạm tội gì?",
    "Bạn đã để ai đó chịu trách nhiệm cho điều gì bạn làm chưa?",
    "Điều ngu ngốc nhất mà bạn đã làm để thu hút sự chú ý của ai đó?",
    "Công việc mơ ước của bạn là gì?",
    "Bạn có thu thập cái gì không?",
    "Bạn có tin vào người ngoài hành tinh không?",
    "Bạn thích mèo hay chó?",
    "Lễ hội yêu thích của bạn là gì?",
    "Nỗi khó chịu lớn nhất của bạn là gì?",
    "Bạn có những tài năng bí mật nào?",
    "Bạn là người sáng sớm hay tối?",
    "Bạn thích ở nhà hay đi ra ngoài hơn?",
    "Điều đầu tiên trong danh sách việc cần làm của bạn là gì?",
    "Những người mơ ước bạn sẽ mời dự tiệc tối của bạn là ai?",
    "Nếu bạn trúng số, bạn sẽ mua gì?",
    "Nếu bạn trở thành vô hình, bạn sẽ ngắm ai?",
    "Bạn thích xem chương trình TV hay phim ảnh?",
    "Các món ăn kết hợp ít được chú ý nhất là gì?",
    "Diễn viên nào sẽ đóng vai bạn trong một bộ phim về cuộc đời bạn?",
    "Lời khen tốt nhất mà bạn từng nhận được là gì?",
    "Nếu bạn là phái đối diện trong một ngày, bạn sẽ làm gì?",
    "Nếu bạn có thể giải quyết một vấn đề trong thế giới, đó sẽ là vấn đề gì?",
    "Bạn có đào mũi không?",
    "Cái gì làm bạn ghê tởm?",
    "Lời mắng tốt nhất của bạn là gì?",
    "Kỹ năng không có ích nhất của bạn là gì?",
    "Bạn có từng bị đi tiểu vào quần không?",
    "Nỗi sợ vô lý lớn nhất của bạn là gì?",
    "Bạn từng tặng quà lại cho ai đó chưa?",
    "Trò chơi khăm tốt nhất bạn từng chơi là gì?",
    "Giấc mơ hài hước nhất mà bạn từng có là gì?",
    "Cái gì kinh tởm nhất mà bạn từng làm?",
    "Cái gì kỳ quặc nhất mà bạn từng ăn?",
    "Con nhân vật hoạt hình nào mà bạn cho là hấp dẫn nhất?",
    "Bạn từng dùng bàn chải đánh răng của người khác chưa?",
    "Bộ phim ngượng ngùng mà bạn thích thầm là gì?",
    "Lâu nhất mà bạn đã từng không tắm?",
    "Thứ hài hước nhất mà bạn tin khi còn là trẻ nhỏ là gì?",
    "Lần tồi nhất mà bạn đã cười vì điều gì?",
    "Người yêu thường xuyên của bạn là ai?",
    "Bạn thích ai?",
    "Khi nào là lần hôn đầu tiên của bạn?",
    "Ngôn ngữ yêu thích của bạn là gì?",
    "Bạn đã từng yêu chưa?",
    "Điều gì khiến bạn hứng thú nhất?",
    "Bạn có tin vào định mệnh không?",
    "Bạn có hối hận về việc hôn ai đó chưa?",
    "Màu sắc của quần lót của bạn là gì?",
    "Bài hát nào khiến bạn cảm thấy hứng thú?",
    "Bạn sẽ hỏi ai đi dự đại học?",
    "Kỷ niệm yêu thích của chúng ta là gì?",
    "Bạn đã hẹn hò bao nhiêu người?",
    "Điều gì bạn thích nhất ở tôi?",
    "Người nào bạn nghĩ có mông đẹp nhất?",
    "Bí mật mà bạn chưa bao giờ nói với ai?",
    "Cái gì khiến bạn nhớ đến tôi?",
    "Điều đầu tiên mà bạn để ý đến tôi là gì?",
    "Điều cảnh báo lớn nhất của bạn trong mối quan hệ là gì?",
    "Người đẹp nhất trong nhóm bạn của chúng ta là ai?",
    "Nếu động vật có thể nói chuyện, con vật nào sẽ là thô lỗ nhất?",
    "Nếu bạn có thể chiến đấu với một nhân vật lịch sử nào đó, bạn sẽ chọn ai?",
    "Một lời nói dối vô ích nhất mà bạn từng nói là gì?",
    "Bạn có muốn ngắn hơn 3 feet hay cao hơn 3 feet?",
    "Bạn có muốn hói đầu hay không có lông mày?",
    "Bạn có muốn luôn hét lên hay luôn nói thì thầm?",
    "Bạn có muốn ăn hành tây sống hay một quả chanh nguyên trái?",
    "Bạn có muốn luôn cảm thấy dính dính hay luôn cảm thấy ngứa ngáy?",
    "Bạn có muốn dị ứng với ánh nắng mặt trời hay mồ hôi của riêng bạn?",
    "Bạn có muốn đổi cơ thể với người yêu cũ hay bà của bạn?",
    "Bạn có muốn tìm thấy một xác hay 1000 con gián trong phòng trên tầng?",
    "Bạn có muốn ngủ trên một chiếc đệm làm từ thạch hoặc súp nóng?",
    "Bạn có muốn có đầu là quả bóng chày hay quả dưa hấu?",
    "Bạn có muốn đánh ra mỗi khi bạn cười hay rên ra mỗi khi bạn khóc?",
    "Bạn có muốn sống thiếu wifi một tuần hay giấy vệ sinh một tuần?",
    "Bạn có muốn uống một cốc keo dán hoặc ăn một cái bánh mì chứa cát?",
    "Bạn có muốn có ngón chân là kẹo dẻo hay ngón tay là khoai tây chiên?",
    "Bạn có muốn luôn cảm thấy như bạn phải hắt hơi hay hắt hơi 500 lần mỗi ngày?",
    "Bạn có muốn liếm sàn nhà tàu điện ngầm hay tay nắm cửa nhà vệ sinh công cộng?",
    "Bạn có muốn nói chuyện như Donald Duck khi bạn tức giận hay biến thành Hulk khi bạn bị kích thích?",
    "Bạn có muốn mọi người đọc được suy nghĩ của bạn hay mọi người bạn biết có quyền truy cập vào lịch sử tìm kiếm của bạn?",
    "Nếu bạn là một nhà khoa học điên, bạn sẽ phát minh cái gì?",
    "Nếu bạn có thể có bất kỳ siêu năng lực nào, bạn sẽ chọn gì?",
    "Nếu bạn có thể dừng thời gian trong một năm, bạn sẽ làm gì?",
    "Nếu bạn có thể thay đổi tên của mình, bạn sẽ chọn tên gì?",
    "Nếu bạn có thể thống trị một kỹ năng ngay lập tức, bạn sẽ chọn kỹ năng gì?",
    "Nếu bạn có thể du hành thời gian, bạn sẽ đi đến thập kỷ nào?",
    "Nếu bạn có thể chơi bất kỳ nhạc cụ nào, bạn sẽ chọn nhạc cụ gì?",
    "Nếu bạn có thể sống mãi mãi ở một tuổi, bạn sẽ chọn tuổi nào?",
    "Nếu bạn có thể loại bỏ một sự kiện lịch sử, bạn sẽ loại bỏ sự kiện nào?",
    "Nếu sàn nhà là nham thạch, bạn sẽ di chuyển từ đâu đến đâu?",
    "Nếu bạn có thể tạo ra bất kỳ chương trình truyền hình nào dành cho trẻ em, chương trình đó sẽ là về điều gì?",
    "Nếu bạn chỉ có thể nhìn thấy một màu sắc, bạn sẽ chọn màu gì?",
    "Nếu bạn là một vận động viên Olympic, bạn sẽ tham gia môn thể thao nào?",
    "Nếu bạn bị kết án tử hình, bữa ăn cuối cùng của bạn sẽ là gì?",
    "Nếu chúng ta tạo ra một ngôn ngữ riêng của chúng ta, chúng ta sẽ chào hỏi nhau như thế nào?",
    "Nếu bạn sinh ra cách đây 100 năm, nghề nghiệp của bạn sẽ là gì?",
    "Nếu bạn chỉ có thể xem một bộ phim suốt đời, bạn sẽ chọn bộ phim của ai?",
    "Nếu bạn có thể tạo ra ban nhạc mơ ước với 5 nghệ sĩ, sống hay đã mất, ai sẽ tham gia?",
    "Nếu ai đó theo bạn và tường thuật cuộc sống của bạn, bạn muốn đó là ai?",
    "Nếu bạn có thể có một nguồn cung cấp không giới hạn của một thứ cho cuộc đời còn lại, bạn sẽ chọn thứ gì?",
    "Người hùng của bạn là ai?",
    "Nỗi sợ lớn nhất của bạn là gì?",
    "Bạn có gần gũi với gia đình không?",
    "Lần khóc cuối cùng của bạn là khi nào?",
    "Điều gì khiến bạn cảm thấy biết ơn nhất?",
    "Điều gì khiến bạn tự hào nhất?",
    "Điều gì bạn hối tiếc nhất cho đến nay?",
    "Bạn có tin vào số phận hay tự ý quyết định?",
    "Bạn quan tâm những gì người khác nghĩ về bạn?",
    "Bạn thấy mình ở đâu trong 5 năm tới?",
    "Kỷ niệm tuổi thơ yêu thích của bạn là gì?",
    "Bạn nghĩ tiền có thể mua được hạnh phúc không?",
    "Điều gì làm bạn thiếu tự tin?",
    "3 điều bạn yêu thích về chính mình là gì?",
    "Thông tin sai lệch lớn nhất về bạn là gì?",
    "Bạn nghĩ đau đớn vật lý hay đau đớn tâm lý nghiêm trọng hơn?",
    "Lời khuyên tốt nhất mà bạn từng nhận được là gì?",
    "Bạn thà tìm được tình yêu đích thực hay nhận được một triệu đô la?",
    "Bạn muốn được xem như là người xinh đẹp, thông minh hay hài hước?",
    "Nếu bạn biết mình sẽ không thất bại, bạn sẽ làm điều gì?",
    "Nếu cuộc đời bạn là một cuốn sách, tựa đề của chương bạn đang ở là gì?",
    "Nếu bạn có thể sống trong một thế giới hư cấu, bạn sẽ chọn thế giới nào?"
  ],
  "thach": [
    "Nhảy 30 giây",
    "Gọi điện cho người bạn thích",
    "Bắt chước một người trong nhóm",
    "Nói tiếng Anh trong 1 phút",
    "Cắn vào một củ hành.",
    "Cố gắng liếm khuỷu tay của bạn.",
    "Múa breakdance trong một phút.",
    "Chơi đàn guitar không dây trong 1 phút.",
    "Làm màn trình diễn bắt chước tốt nhất của bạn.",
    "Viết tên của bạn bằng ngón chân của bạn.",
    "Thử không cười trong 10 phút tiếp theo.",
    "Đọc bảng chữ cái với miệng kín lại.",
    "Đọc 5 tin nhắn cuối cùng trên điện thoại của bạn.",
    "Hát tất cả các câu trả lời của bạn trong phần còn lại của trò chơi.",
    "Nói bằng giọng nghệ an trong phần còn lại của trò chơi.",
    "Mặc nhiều lớp quần áo nhất có thể trong một phút.",
    "Ăn một muỗng đồ ăn cay nhất trong nhà bếp của bạn.",
    "Gọi người bạn vừa nhắn tin cuối cùng và hét như một con sói.",
    "Mặc quần áo của bạn ngược lại trong phần còn lại của trò chơi.",
    "Nắm một vật thể ngẫu nhiên và đưa cho tôi lời kêu gọi bán hàng tốt nhất của bạn.",
    "Cười như một kẻ ác phản diện.",
    "Đập trứng lên đầu của bạn.",
    "Bắt chước người bên phải.",
    "Kể một câu chuyện bằng giọng trầm.",
    "Cầu hôn với thú cưng hoặc con búp bê bông của bạn.",
    "Tranh luận với chiếc ghế trong 10 giây.",
    "Chỉ trả lời “có” trong một vòng.",
    "Dạy nhóm cách nhảy.",
    "Nhảy múa trong 30 giây mà không có bất kỳ âm nhạc nào.",
    "Đóng vai như một nghệ sĩ trong 10 phút tới.",
    "Thực hiện một bài rap tự do .",
    "Giả vờ là thú cưng của người bên phải trong 10 phút tới.",
    "Hỏi gọi điện cho bạn hỏi mượn 2tr được không.",
    "Đọc email cuối cùng của bạn bằng giọng quyến rũ nhất của bạn.",
    "Gọi mẹ của bạn và thú nhận về một lời nói dối trong tuổi thơ.",
    "Cố gắng nhảy TikTok đầu tiên trên trang “Dành cho bạn” của bạn.",
    "Gọi cho người bạn thích.",
    "Cho tôi một vũ điệu quái dị.",
    "Chia sẻ lịch sử tìm kiếm của bạn.",
    "Để lại cho bạn một tin nhắn nóng bỏng.",
    "Ngồi trên đùi người bên phải cho đến khi hết 1 vòng.",
    "Gửi một tin nhắn bẩn cho ai đó ngay bây giờ.",
    "Gọi mẹ của bạn và nói với cô ấy rằng bạn đang mang thai.",
    "Hôn người đẹp nhất trong phòng.",
    "Cho tôi xem điện thoại của bạn trong một phút.",
    "Gọi điện thoại cho ai đó và rên rỉ giữa cuộc trò chuyện.",
    "Thêm tất cả bạn cũ vào một nhóm chat và hỏi xem đã sai ở điều gì.",
    "Liếm tường.",
    "Ăn một mảnh giấy.",
    "Hít mùi giày của người khác.",
    "Nhổ lông mũi.",
    "Cố gắng làm mình khóc.",
    "Uống một ngụm nước dưa chua.",
    "Ăn một muỗng nước tương.",
    "Ngửi nách của người chơi khác.",
    "Làm giọng điệu Shrek tốt nhất của bạn.",
    "Giả vờ như bạn là một em bé mới sinh.",
    "Hôn đáy chân của ai đó.",
    "Sử dụng 3 sản phẩm trong tủ lạnh như kem dưỡng thể.",
    "Cho ai đó nhổ lông trên cơ thể của bạn.",
    "Trộn 3 gia vị vào nước uống và uống nó.",
    "Chọc mũi người bên cạnh bạn.",
    "Kẹp mũi trong khi nói chuyện cho đến khi hết 1 vòng.",
    "Vẽ cơ bụng giả lên cơ thể của bạn.",
    "Không nói chuyện cho đến hết ngày hôm nay.",
    "Tập thể dục cùng người bên trái trong một tháng hoặc cả 2 cùng uống.",
    "Bỏ các mạng xã hội trong một tuần.",
    "Tô khuôn mặt bằng son môi.",
    "Không nói từ 'Tôi' cho đến hết trò chơi.",
    "Gọi cho một số điện thoại ngẫu nhiên và bắt đầu hát.",
    "Nói bằng vần câu suốt trò chơi.",
    "Để lại điện thoại của bạn cho đến hết ngày hôm nay.",
    "Thuyết trình về cách kích thích ai đó.",
    "Nằm trên sàn và hành động như một con cá mắc cạn.",
    "Cho phép ai đó vẽ hình xăm bằng bút chì trên cánh tay bạn.",
    "Gọi cho mẹ và cảm ơn bà đã nuôi dưỡng một đứa trẻ tuyệt vời.",
    "Gọi một số ngẫu nhiên và cố gắng tán tỉnh người nào đó nhấc máy.",
    "Đổ nước vào miệng và cố gắng không cười đến hết 1 vòng.",
    "Đăng video bạn sủa.",
    "Vẽ một cái gì đó và đăng lên mạng.",
    "Tuyên bố tình yêu của bạn dành cho người đối diện trên mạng xã hội.",
    "Thích một bức ảnh cũ trên Instagram của người yêu cũ.",
    "Cho tôi chọn ảnh đại diện của bạn trong một tuần.",
    "Ghi lại hướng dẫn trang điểm và đăng lên TikTok.",
    "Tạo một hồ sơ Tinder và gửi cho tôi một bản chụp màn hình.",
    "Gửi tin nhắn cho anh em của bạn và nói rằng bạn có một người bạn trai / bạn gái.",
    "Gửi một số ngẫu nhiên và yêu cầu họ gửi tiền cho bạn.",
    "Gửi cho tôi bức ảnh hài hước nhất trong ảnh của bạn.",
    "Cập nhật tình trạng mối quan hệ của bạn thành 'đã đính hôn' trên Facebook.",
    "Viết một tin nhắn chia tay và gửi cho một số ngẫu nhiên.",
    "Đăng một bản chụp màn hình của một bài viết hài hước.",
    "Phát trực tiếp và đọc hướng dẫn trên kem đánh răng của bạn."
  ]
} 